Repository: mohsen-moradi/YektaRepo
Catalog: BaseApp/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Welcome
fa: خوش آمدید :)

source: Dear
fa: عزیز

source: Login
fa: ورود

source: Logout
fa: خروج

source: Register
fa: ثبت نام

source: Here
fa: اینجا

source: You logged out
fa: !شما از حساب کاربری خود خارج شده اید

source: For log in
fa: برای ورود به

source: Click
fa: کلیک کنید

source: SiteName
fa: یکتا

source: Haven't you an account
fa: عضو یکتا نیستید!؟

source: New
fa: جدید

source: FamilyMembership
fa: تکمیل اعضای خانواده

source: Please
fa: لطفا

source: Enter
fa: مورد نظر را وارد کنید.

source: FamilyCode
fa: شناسه خانوادگی

source: Send
fa: ارسال

source: UserAccount
fa: حساب کاربری

source: Go out
fa: خارج شوید

source: Of
fa: از

source: Yourself
fa: خود

source: FamilyCode not found
fa: شناسه کاربری یافت نشد

source: Activation link is not valid
fa: لینک فعال سازی نادرست است

source: User not found for activation
fa: کاربری جهت فعالسازی یافت نشد

source: Your account has been actived successfully
fa: حساب کاربری شما با موفقیت فعال شد، حال می توانید از این صفحه وارد حساب کاربری خود شوید

source: Registration
fa: ثبت

source: Dear user you should register in Yekta
fa: کاربر گرامی ابتدا در یکتا ثبت نام کنید

source: Dear user we will send you an activation email
fa: عزیز با استفاده از لینک فعالسازی در ایمیل خود حساب کاربری خود را فعال نمایید.

source: Activation link from Yekta
fa: لینک فعالسازی حساب کاربری در سایت یکتا

source: To active your account click here
fa: برای فعالسازی حساب کاربری خود اینجا کلیک کنید

source: New Duty
fa: درخواست جدید

source: Insert
fa: درج

source: Subject
fa: عنوان

source: Content
fa: محتوا

source: DutyReceiver
fa: مخاطب

source: Priority
fa: اولویت

source: DeadLineDate
fa: مهلت انجام درخواست

source: CheckStatus
fa: وضعیت انجام درخواست
